Repository: ysaelpepin-aldogroup/facebook-contest-trend
Catalog: translations/FB_PHOTOCONTESTFOURPOINTOH_*.po
Languages: fr

source: Email
fr: Courriel

source: Enter valid email
fr: Entrer un courriel valide

source: Please upload a valid picture
fr: s'il vous plaît veuillez soumettre une photo valide

source: Please select one of the
fr: Sélectionner un des

source: Required items highlighted in red
fr: Items demandés sont surlignés en rouge

source: Filter by
fr: Filtré par

source: Recently Added
fr: Récemment ajouté

source: Total Votes
fr: Total des votes

source: Most Recent
fr: Plus récent

source: Most Votes
fr: Plus de votes

source: Random
fr: Aléatoire

source: Share with Friends
fr: Partager avec vos amis

source: Link for this page:
fr: Lien pour cette page

source: Share on Facebook
fr: Partager sur facebook

source: Share
fr: Partager

source: OPTIONAL
fr: OPTIONEL

source: optional
fr: optionel

source: Processing, hold on
fr: En traitement, veuillez patientez

source: if this does not work, click
fr: Si ceci ne fonctionne pas, cliquez

source: here
fr: ici

source: Continue
fr: Continuer

source: This contest is over. Thank you for participating!
fr: Ce concours est terminé. Merci d'avoir participé!

source: About this contest
fr: À propos de ce concours

source: Gallery
fr: Gallerie

source: About
fr: À propos

source: View entries
fr: Voir les entrées

source: Submit an entry
fr: Soumettre une entrée

source: Winners
fr: Gagnants

source: Your entry has been received!
fr: Votre entrée à été reçu

source: Your entry has been posted!
fr: Votre entrée à été soumise

source: Your entry is pending approval and is not currently viewable in the gallery.<br>We review entries often, so check back soon!
fr: Votre entrée est en traitement et n'est pas disponible dans la gallerie. Nous examinons les entrées assez souvent, revérifier bientôt!

source: Your entry is pending approval and is not currently viewable in the gallery. We review entries often, so check back soon!
fr: Votre entrée est en traitement et n'est pas disponible dans la gallerie. Nous examinons les entrées assez souvent, revérifier bientôt!

source: Voting starts
fr: Les votes débutent

source: People can vote for you by clicking the <b>'Vote'</b> button below.
fr: Les gens peuvent voter pour vous en cliquant le boutton Vote au dessous.

source: Use the '<b>Share with Friends</b>' button above to get votes from friends!
fr: Use the '<b>Share with Friends</b>' button above to get love from friends!

source: To tweet or email people, use the share links on the upper right.
fr: Afin de tweet ou email les gens veuillez utiliser les liens en haut à droite.

source: Good luck!
fr: Bonne chance!

source: If you want to be able to edit your entry at any point in the contest, click the '<b>Connect</b>' button to the right to link your entry to your Facebook account.
fr: Si vous voulez modifier votre entrée à un certain moment du concours, cliquez le boutton Connect à droite du lien afin de relier ce dernier à votre compte facebook.

source: If you don't click '<b>Connect</b>' now, you will not be able to edit your entry at all.
fr: Si vous ne cliquez pas le boutton Connect maintenant, vous ne pourrez plus modifier votre entrée du tout.

source: Connect
fr: Connecter

source: Your entry is currently pending approval. Check back soon!<br><br>Save this link for your records:
fr: Votre entrée est présentement en traitement. Revérifier bientôt !

source: This is your entry.
fr: Voici votre entrée

source: Click 'Edit' to make changes
fr: Cliquez sur 'Modifier' pour faire des changements

source: Edit
fr: Modifier

source: More from
fr: Plus de

source: submit another entry
fr: Soumettre une autre entrée

source: If you like this, come back then to vote for it!
fr: Si vous aimez celle-ci, revenez pour lui soumettre votre vote !

source: Contest details
fr: Détails du concours

source: Vote
fr: Love It

source: Having trouble voting? Report a problem!
fr: Vous avez un problème concernant les votes? Veuillez signaler le problème!

source: Add a comment
fr: Ajouter un commentaire

source: You need to wait one hour between votes
fr: Vous devez attendre une heure entre les votes

source: You can vote once every 24 hours
fr: Vous pouvez voter une fois à chaque 24 heures

source: Limit of 1 vote per person
fr: Limite d'un seul vote par personne

source: per entry
fr: Par entrée

source: Why is {{this.coupon.getFacebookApp.get_name}} asking for access to my Facebook profile?
fr: Pourquoi est-ce que {{this.coupon.getFacebookApp.get_name}} demande accès à ma page Facebook ?

source: is using {{this.coupon.getFacebookApp.get_name}} to run this program. To reduce the potential for voter fraud, we need to confirm who you are by checking your public Facebook profile. We will not use this information for any other purpose, and we will never post to your wall or send you spam.
fr: est-ce qu'en utilisant {{this.coupon.getFacebookApp.get_name}} pour faire fonctionner le programme. Pour réduire le potentiel de votes fraudés, nous avons besoin de confirmer qui vous êtes en regardant votre page Facebook privé. Nous n'allons pas utiliser cette information pour aucun autre but, et nous n'allons jamais poster sur votre mur ni vous envoyez des spams.

source: Hope this answers any concerns you may have had. To go ahead and participate, just click the button to the right.
fr: En espérant que ce message répond à vos inquiétudes. Afin de participer, simplement cliquez sur le boutton à droite.

source: SENDING
fr: ENVOI

source: Skip this, and don't enter contest
fr: Passer cette étape et ne pas participer au concours

source: This promotion is over. Thanks for participating!
fr: Cette promotion est terminer. Merci d'avoir participé !

source: This is just for our fans on Facebook.<br>To become a fan and get access, click the Like button above!
fr: Ceci est seulement pour nos fans sur Facebook. Afin de devenir fan et y avoir accès, veuillez cliquer le bouton J'aime au dessus !

source: The entry submission period is over.
fr: La période de soumission d'entrées est terminé.

source: More info
fr: Plus d'informations

source: Select from the following
fr: Sélectionnez parmis

source: Picture:
fr: Photo:

source: Choose a high-quality image to enter.
fr: Choisir une image de haute qualité afin d'entrée

source: From Facebook
fr: De Facebook

source: OR
fr: OU

source: This may take a few minutes for large picture files
fr: Ceci risque de prendre quelques minutes pour les images plus larges

source: Register using Facebook
fr: S'inscrire en utilisant Facebook

source: This form is only for Facebook users. Just click above to register. You must register to participate.
fr: Ce format est seulement pour les utilisateurs de Facebook. Il suffit de cliquer au dessus afin de s'inscrire. Vous devez être inscrit afin de participer.

source: Use your Facebook information
fr: Utilisez vos informations Facebook

source: Use your Facebook information to make filling out this form easier and to include your photo.
fr: Utilisez vos informations Facebook afin de rendre ce formulaire plus facile et afin d'y inclure votre photo.

source: Share my photo on my Facebook Timeline
fr: Partagez ma photo sur mon "Facebook Timeline"

source: This contest is over. Thanks to all who joined us!
fr: Ce concours est terminé. Merci pour tous ceux qui ont participé !

source: Click to see all the entries, and who won!
fr: Cliquez ici pour voir tous les entrées ainsi que les gagnants !

source: All votes are in!
fr: Tous les votes sont rentrés

source: Thanks for your participation!
fr: Merci de votre participation!

source: Show more entries
fr: Montrer plus d'entrée

source: An error occurred. Please refresh and try again.
fr: Une erreur s'est produite. Veuillez rafraîchir votre page et réessayer.

source: No matching entries found.
fr: Aucune entrée correspondante n'a été trouvé.

source: Click to see the winning entries!
fr: Cliquez ici pour voir les entrées gagnantes!

source: By participating in this promotion you agree to the
fr: En participant à cette promotion, vous accepté les

source: Official Rules
fr: règles officielles

source: You are providing your information to
fr: Vous fournissez vos information à

source: and not to Facebook. Your information will only be used in accordance with the Official Rules.
fr: et non à Facebook. Vos informations seront utilisé conformément aux règles officielles.

source: We had a problem processing your vote. Please refresh the page and try again.
fr: Nous avons eu un problème en traitant votre vote. Veuillez raffraîchir la page et réessayer.

source: We had a problem processing your vote.
fr: Nous avons eu un problème en traitant votre vote.

source: We've already received a vote from your Facebook account.
fr: Nous avons déjà reçu un vote de votre compte Facebook.

source: If you're trying to vote from work or a public place, voting from home should help.
fr: Si vous essayé de voter de votre bureau ou d'un endroit public, voter à la maison devrait vous aider.

source: We've already received a vote from your Facebook account for this entry.
fr: Nous avons déjà reçu un vote de votre compte Facebook pour cette entrée.

source: We've already received a vote from your Facebook account in this contest.
fr: Nous avons déjà reçu un vote de votre compte Facebook dans ce concours.

source: We've already received a vote from your Facebook account within the past hour for this entry.
fr: Nous avons déjà reçu un vote de votre compte Facebook dans les dernières heures pour cette entrée.

source: We've already received a vote from your Facebook account within the past hour in this contest.
fr: Nous avons déjà reçu un vote de votre compte Facebook dans la dernière heure dans ce concours.

source: We've already received a vote from your Facebook account within the past 24 hours for this entry.
fr: Nous avons déjà reçu un vote de votre compte Facebook dans les dernières 24 heures pour cette entrée.

source: We've already received a vote from your Facebook account within the past 24 hours in this contest.
fr: Nous avons déjà reçu un vote de votre compte Facebook dans les dernières 24 heures dans ce concours.

source: We've already received a vote from this computer or network address for this entry.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau pour cette entrée

source: We've already received a vote from this computer or network address in this contest.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau dans ce concours.

source: We've already received a vote from this computer or network address within the past hour for this entry.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau dans la dernière heure pour cette entrée.

source: We've already received a vote from this computer or network address within the past hour in this contest.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau dans la dernière heure dans ce concours.

source: We've already received a vote from this computer or network address within the past 24 hours for this entry.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau dans les dernières 24 heures pour cette entrée.

source: We've already received a vote from this computer or network address within the past 24 hours in this contest.
fr: Nous avons déjà reçu un vote de votre ordinateur ou de l'adresse réseau dans les dernières 24 heures dans ce concours.

source: Voting has not started.
fr: Les votes n'ont pas commencés.

source: Voting has ended.
fr: Les votes sont terminés

source: Votes are currently not being accepted.
fr: Les votes ne sont actuellement pas acceptés

source: We were unable to access cookies for offerpop.com from your browser. Please add offerpop.com to your browser as a trusted site.
fr: Nous sommes incapable d'accéder à vos 'cookies' pour offerpop.com de votre navigateur. S'il vous plait, veuillez ajouter offerpop.com à votre navigateur en tant que site authorisé.

source: In order to vote, you need to grant permissions in the Facebook permissions dialog.
fr: Afin de pouvoir voter, vous devez donner la permission à Facebook d'accéder à vos données

source: Search entries
fr: Chercher entrée

source: Go
fr: Allez

source: Sort by
fr: Trier par

source: View
fr: Visualiser

source: Report Spam
fr: Signaler un Spam

source: Reported
fr: Signaler

source: hold down CTRL and click to select more than one
fr: tenir CTRL et cliquez afin de sélectionner plus qu'un

source: Click to view and vote!
fr: Cliquez afin de visualiser tous et voter !

source: Invalid picture, Pictures must be PNG, JPG, or GIF format
fr: Photo invalide. Les photos doivent être en format PNG, JPG, ou GIP.

source: First name
fr: Prénom

source: REQUIRED
fr: REQUIS

source: required
fr: requis

source: Last name
fr: Nom

source: Email address
fr: Adresse courriel

source: Post code
fr: Code postal

source: Zip
fr: Code postal

source: Optional
fr: Optionel

source: Join our email list for more contests and special offers.
fr: Inscrivez vous dans notre liste de courriels afin de recevoir les concours et les promotions.

source: Submitting
fr: Soumission

source: Submit
fr: Soumettre

source: or
fr: ou

source: Skip this, and don't submit
fr: Passer et ne pas soumettre

source: All
fr: Tous

source: Check out this entry in %(campaign_headline)s!
fr: Regardez cette entré en %(campaign_headline)s!

source: Please vote for this entry in %(campaign_headline)s!
fr: S'il vous plaît voter pour cette entrée en %(campaign_headline)s!

source: Click here to see it
fr: Cliquez ici pour le voir

source: Get your friends to vote for this
fr: Ammenez vos amis à voter pour ceci

source: Use the highlighted box to the left to create a thumbnail.
fr: Utilisez la boîte surligner à gauche afin de créer un apperçu.

source: Use the highlighted box to create a thumbnail.
fr: Utilisé la boîte surligner afin de créer un apperçu.

source: All entries
fr: Tous les entrées

source: Entries voted by my friends
fr: Entrées votés par mes amis.

source: Entries submitted by my friends
fr: Entrées soumises par mes amis

source: In order to access your Facebook friends activities, you need to login our Facebook app.
fr: Afin d'accéder aux activités de vos amis, vous devez vous connecter sur notre application Facebook.

source: Login
fr: Connecter

source: Cancel
fr: Canceller

source: Back to gallery
fr: Revenir à la gallerie

source: View full-size
fr: Voir en taille normal

source: Posted in:
fr: Soumis dans:

source: Select an album:
fr: Sélectionner un album:

source: Select a photo from:
fr: Sélectionner une photo de:

source: Bookmark this link and check back soon:
fr: Ajouter ce lien dans vos favoris et revérifier bientôt:

source: Make changes
fr: Faire des changements

source: Close
fr: Fermer

source: Get your friends to vote for you by sharing your entry on Facebook, Twitter, Pinterest or by email!
fr: Ammenez vos amis à voter pour vous en partageant votre entrée sur Facebook, Twitter, Pinterest ou par email !

source: Get your friends to vote for you by sharing your entry on Facebook, Twitter, Pinterest or by email using the links on the upper right!
fr: Ammenez vos amis à voter pour vous en partageant votre entrée sur Facebook, Twitter, Pinterest ou par email en utilisant les liens en haut à droite!

source: Connect with Facebook now to link your entry to your Facebook account. That way we'll know it's you if you want to make changes later.
fr: Connecter vous avec Facebook maintenant, afin de relier votre entrée à votre compte Facebook. De cette façon, nous allons pouvoir savoir que c'est vous, lorsque vous faites des changements plutard.

source: If you don't connect now, you will not be able to make changes to your entry at all.
fr: Si vous ne vous connecter pas maintenant, vous ne pourrez plus être capable de faire des changements à votre entrée

source: Connect with Facebook
fr: Connectez vous avec Facebook

source: Facebook Friends only
fr: Amis Facebook seulement

source: Or, just snap a photo with your phone and:
fr: Ou, seulement prendre une photo avec votre téléphone et:

source: Tweet a photo and tag it with
fr: Envoyez votre photo en tweet et faite un tag avec

source: Upload a photo and tag it with
fr: Téléverser une photo et faite un tag avec

source: This app is for fans only. Please click below to grant permissions so we can confirm you're a fan.
fr: Cette application est pour les fans seulement. S'il vous plaît veuillez cliquez ci-dessous afin de nous permettre de confirmer que vous êtes fan.

source: Sorry, you can only enter once every 24 hours. Please try again later!
fr: Désolé, vous pouvez soumettre une entrée à chaque 24 heures seulement. Veuillez réessayer plutard!

source: Sorry, you can only enter once.
fr: Désolé vous pouvez soummettre une entrée une seule fois

source: Back to our Facebook page
fr: Retourner à notre page Facebook

source: Is this your entry?
fr: Est-ce votre entrée

source: To claim this entry, you must be logged in with the {{this.platform}} account used to submit it, &#64;{{this.username}}. Please try again.
fr: Afin de réclamer cette entrée, vous devez être connecter avec le compte utilisé lors de la soumission. Veuillez réessayer.
